{
  "data": [
    [
      {
        "title": "CHUỖI HÌNH ẢNH ĐẸP TẠI \"TỦ ĐỒ YÊU THƯƠNG\"",
        "intro": "\"Tủ đồ yêu thương\" - nơi những món đồ cũ tìm thấy chủ nhân mới, nơi hơi ấm tình người được lan tỏa và sẻ chia. Chuỗi hình ảnh đẹp tại đây không chỉ ghi lại khoảnh khắc trao - nhận đầy ý nghĩa, mà còn là minh chứng cho tinh thần tương thân tương ái, \"lá lành đùm lá rách\" tốt đẹp của cộng đồng. Hãy cùng chúng tôi chiêm ngưỡng những bức ảnh đong đầy cảm xúc, để cảm nhận rõ hơn giá trị của sự sẻ chia và lan tỏa thông điệp yêu thương đến với mọi người.",
        "imageUrl": "/blog/tu-do-yeu-thuong-1.jpg",
        "content": "Mỗi bức ảnh tại \"Tủ đồ yêu thương\" là một câu chuyện đẹp, một mảnh ghép nhân văn trong bức tranh cuộc sống đầy màu sắc. Nổi bật là hình ảnh cụ bà Nguyễn Thị Lan (78 tuổi) nhận chiếc áo khoác dạ đỏ từ một bạn tình nguyện viên, nụ cười hiền hậu và ánh mắt lấp lánh niềm vui của cụ khiến ai cũng cảm thấy ấm lòng. Hay khoảnh khắc cậu bé Minh (10 tuổi) reo vui khi tìm thấy bộ đồ siêu nhân yêu thích, niềm hạnh phúc trẻ thơ ấy lan tỏa đến cả những người xung quanh. Không chỉ dừng lại ở những món đồ, \"Tủ đồ yêu thương\" còn là nơi kết nối những tấm lòng. Ở đó, ta bắt gặp những tình nguyện viên cần mẫn, tỉ mỉ phân loại, sắp xếp quần áo, những người trao đi ân cần, chu đáo, và cả những người nhận lại với sự trân trọng, biết ơn. Mỗi hành động, dù nhỏ bé, đều góp phần tạo nên một cộng đồng đoàn kết, yêu thương, cùng nhau hướng đến một cuộc sống tốt đẹp hơn."
      },
      {
        "intro": "Một góc nhìn khác về \"Tủ đồ yêu thương\"",
        "imageUrl": "/blog/tu-do-yeu-thuong-2.jpeg",
        "content": "Không chỉ là nơi san sẻ vật chất, \"Tủ đồ yêu thương\" còn là nơi gieo mầm hy vọng, niềm tin cho những mảnh đời kém may mắn. Mỗi món đồ được trao đi là một lời động viên, khích lệ, giúp họ có thêm động lực để vươn lên trong cuộc sống. Những hình ảnh về sự sẻ chia, đùm bọc tại đây chính là minh chứng cho sức mạnh của tình người, lan tỏa những giá trị nhân văn cao đẹp trong cộng đồng."
      }
    ],
    [
      {
        "title": "Hoạt động “Áo ấm đêm đông”",
        "intro": "Hơi ấm tình người lan tỏa trong đêm đông giá rét. \"Áo ấm đêm đông\" - chương trình thiện nguyện đầy ý nghĩa, mang đến niềm vui và sự ấm áp cho những mảnh đời khó khăn. Những chiếc áo ấm, những món quà nhỏ bé, nhưng chứa đựng tình cảm sẻ chia, đùm bọc, giúp xua tan đi cái lạnh giá của mùa đông.",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/ao-am-dem-giang-sinh.jpg",
        "content": "Hành trình \"Áo ấm đêm đông\" đã đi qua nhiều nẻo đường, từ thành thị đến nông thôn, từ vùng cao đến vùng sâu, vùng xa. Những chiếc áo ấm được trao tận tay các em nhỏ vùng cao, những người vô gia cư, những cụ già neo đơn. Nhìn nụ cười hạnh phúc, ánh mắt rạng rỡ của họ, chúng tôi - những người thực hiện chương trình - cảm thấy ấm lòng và có thêm động lực để tiếp tục hành trình thiện nguyện của mình. \"Áo ấm đêm đông\" không chỉ là trao đi những chiếc áo, mà còn là trao đi tình yêu thương, sự sẻ chia và niềm hy vọng về một tương lai tươi sáng hơn."
      },
      {
        "intro": "Kết nối yêu thương, lan tỏa hạnh phúc",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/ao-am-dem-giang-sinh.jpg",
        "content": "\"Áo ấm đêm đông\" không chỉ dừng lại ở việc trao tặng những món quà vật chất, mà còn là cầu nối gắn kết những tấm lòng nhân ái. Chương trình đã thu hút sự tham gia của đông đảo các nhà hảo tâm, các tình nguyện viên, cùng chung tay góp sức, lan tỏa yêu thương đến với cộng đồng. Mỗi chiếc áo ấm được trao đi là một thông điệp yêu thương, là sự sẻ chia, đùm bọc, giúp những người có hoàn cảnh khó khăn cảm thấy ấm lòng và có thêm động lực để vươn lên trong cuộc sống."
      }
    ],
    [
      {
        "title": "Phát động chương trình \"Dệt yêu thương cho em\"",
        "intro": "\"Dệt yêu thương cho em\" - Chương trình thiện nguyện đầy ý nghĩa, kêu gọi cộng đồng chung tay góp sức, mang đến cho các em nhỏ vùng cao những chiếc áo ấm, những món quà ý nghĩa, để các em có một mùa đông ấm áp hơn, đủ đầy hơn.",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/det-yeu-thuong-cho-em.jpg",
        "content": "Với mong muốn mang đến cho các em nhỏ vùng cao một mùa đông ấm áp, chương trình \"Dệt yêu thương cho em\" được phát động với nhiều hoạt động thiết thực. Chúng tôi kêu gọi cộng đồng cùng chung tay quyên góp quần áo ấm, sách vở, đồ dùng học tập, để các em có thêm điều kiện học tập và phát triển. Bên cạnh đó, chương trình còn tổ chức các hoạt động giao lưu, vui chơi, mang đến cho các em những trải nghiệm thú vị và bổ ích. \"Dệt yêu thương cho em\" hy vọng sẽ là cầu nối yêu thương, mang đến cho các em nhỏ vùng cao một tương lai tươi sáng hơn."
      },
      {
        "intro": "Chung tay góp sức, vì một tương lai tươi sáng",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/det-yeu-thuong-cho-em.jpg",
        "content": "\"Dệt yêu thương cho em\" không chỉ là một chương trình thiện nguyện, mà còn là một thông điệp nhân văn sâu sắc. Chương trình kêu gọi sự chung tay góp sức của cả cộng đồng, cùng nhau chăm lo cho thế hệ tương lai của đất nước. Mỗi sự đóng góp, dù nhỏ bé, đều góp phần tạo nên một mùa đông ấm áp hơn cho các em nhỏ vùng cao, giúp các em có thêm động lực để học tập, rèn luyện và trở thành những công dân có ích cho xã hội."
      }
    ],
    [
      {
        "title": "\"Tủ đồ yêu thương\" - Trạm quyên góp quần áo miễn phí cho bà con khó khăn",
        "intro": "\"Tủ đồ yêu thương\" - Nơi sẻ chia hơi ấm, lan tỏa tình người. Một mô hình thiện nguyện đầy ý nghĩa, giúp đỡ những người có hoàn cảnh khó khăn bằng cách cung cấp quần áo miễn phí. Hãy cùng chung tay đóng góp, để \"Tủ đồ yêu thương\" ngày càng phát triển, mang niềm vui đến với nhiều người hơn.",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong.jpg",
        "content": "\"Tủ đồ yêu thương\" hoạt động dựa trên tinh thần \"lá lành đùm lá rách\", \"cũ người mới ta\". Mọi người có thể mang quần áo cũ không dùng đến, nhưng vẫn còn sử dụng tốt, đến quyên góp tại các trạm \"Tủ đồ yêu thương\". Những món đồ này sau đó sẽ được phân loại, giặt giũ sạch sẽ và trao tặng cho những người có hoàn cảnh khó khăn. \"Tủ đồ yêu thương\" không chỉ giúp đỡ những người nghèo, mà còn góp phần bảo vệ môi trường, hạn chế rác thải thời trang. Đây là một mô hình ý nghĩa, cần được nhân rộng để lan tỏa tinh thần tương thân tương ái trong cộng đồng."
      },
      {
        "intro": "Lan tỏa yêu thương, kết nối cộng đồng",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong.jpg",
        "content": "\"Tủ đồ yêu thương\" không chỉ là nơi trao tặng quần áo, mà còn là nơi kết nối những tấm lòng nhân ái. Những người đến quyên góp, những tình nguyện viên tham gia phân loại, giặt giũ, và những người đến nhận đồ, tất cả đều chung một tấm lòng, mong muốn được sẻ chia và giúp đỡ những người khó khăn hơn mình. \"Tủ đồ yêu thương\" đã góp phần lan tỏa tinh thần tương thân tương ái, xây dựng một cộng đồng đoàn kết và giàu lòng nhân ái."
      }
    ]
  ]
}