{
  "data": [
    [
      {
        "title": "CHUỖI HÌNH ẢNH ĐẸP TẠI \"TỦ ĐỒ YÊU THƯƠNG\"",
        "intro": "\"Tủ đồ yêu thương\" - nơi những món đồ cũ tìm thấy chủ nhân mới, nơi hơi ấm tình người được lan tỏa và sẻ chia. Chuỗi hình ảnh đẹp tại đây không chỉ ghi lại khoảnh khắc trao - nhận đầy ý nghĩa, mà còn là minh chứng cho tinh thần tương thân tương ái, \"lá lành đùm lá rách\" tốt đẹp của cộng đồng. Hãy cùng chúng tôi chiêm ngưỡng những bức ảnh đong đầy cảm xúc, để cảm nhận rõ hơn giá trị của sự sẻ chia và lan tỏa thông điệp yêu thương đến với mọi người.",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong-yody-10.jpeg",
        "content": "Mỗi bức ảnh tại \"Tủ đồ yêu thương\" là một câu chuyện đẹp, một mảnh ghép nhân văn trong bức tranh cuộc sống đầy màu sắc. Nổi bật là hình ảnh cụ bà Nguyễn Thị Lan (78 tuổi) nhận chiếc áo khoác dạ đỏ từ một bạn tình nguyện viên, nụ cười hiền hậu và ánh mắt lấp lánh niềm vui của cụ khiến ai cũng cảm thấy ấm lòng. Hay khoảnh khắc cậu bé Minh (10 tuổi) reo vui khi tìm thấy bộ đồ siêu nhân yêu thích, niềm hạnh phúc trẻ thơ ấy lan tỏa đến cả những người xung quanh. Không chỉ dừng lại ở những món đồ, \"Tủ đồ yêu thương\" còn là nơi kết nối những tấm lòng. Ở đó, ta bắt gặp những tình nguyện viên cần mẫn, tỉ mỉ phân loại, sắp xếp quần áo, những người trao đi ân cần, chu đáo, và cả những người nhận lại với sự trân trọng, biết ơn. Mỗi hành động, dù nhỏ bé, đều góp phần tạo nên một cộng đồng đoàn kết, yêu thương, cùng nhau hướng đến một cuộc sống tốt đẹp hơn."
      },
      {
        "intro": "Một góc nhìn khác về \"Tủ đồ yêu thương\"",
        "imageUrl": "/blog/tudoyeuthuong.jpg",
        "content": "Không chỉ là nơi san sẻ vật chất, \"Tủ đồ yêu thương\" còn là nơi gieo mầm hy vọng, niềm tin cho những mảnh đời kém may mắn. Mỗi món đồ được trao đi là một lời động viên, khích lệ, giúp họ có thêm động lực để vươn lên trong cuộc sống. Những hình ảnh về sự sẻ chia, đùm bọc tại đây chính là minh chứng cho sức mạnh của tình người, lan tỏa những giá trị nhân văn cao đẹp trong cộng đồng."
      }
    ],
    [
      {
        "title": "CHUYẾN ĐI CỦA THANH XUÂN",
        "intro": "Tuổi trẻ là những chuyến đi, những trải nghiệm, những khám phá. \"Tình nữ\" trong những chuyến đi ấy là sự tự do, phóng khoáng, là sự hòa mình vào thiên nhiên, vào cuộc sống.",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong-yody-10.jpeg",
        "content": "Những chuyến đi giúp người phụ nữ trẻ tuổi trưởng thành hơn, bản lĩnh hơn, và cũng giúp họ nhận ra giá trị của bản thân, của cuộc sống. Họ học cách yêu thương, trân trọng những gì mình đang có, và cũng học cách cho đi, sẻ chia với những người xung quanh."
      },
      {
        "intro": "Năng lượng của \"tình nữ\" tuổi trẻ",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong-yody-10.jpeg",
        "content": "\"Tình nữ\" của tuổi trẻ còn là năng lượng tích cực, là sự nhiệt huyết, đam mê. Họ dám nghĩ, dám làm, dám theo đuổi ước mơ của mình. Họ không ngại khó khăn, thử thách, và luôn sẵn sàng đón nhận những điều mới mẻ."
      }
    ],
    [
      {
        "title": "TÌNH NỮ TRONG SỰ NGHIỆP",
        "intro": "Trong sự nghiệp, \"tình nữ\" là sự quyết đoán, bản lĩnh, là sự tự tin, độc lập. Họ không ngừng học hỏi, trau dồi kiến thức, kỹ năng để khẳng định vị trí của mình.",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong-yody-10.jpeg",
        "content": "Họ là những người phụ nữ thành đạt, có sự nghiệp vững vàng, nhưng cũng không quên dành thời gian cho gia đình, cho những người thân yêu. Họ biết cách cân bằng giữa công việc và cuộc sống, để có thể vừa thành công trong sự nghiệp, vừa hạnh phúc trong cuộc sống riêng."
      },
      {
        "intro": "Dấu ấn \"tình nữ\" trong công việc",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong-yody-10.jpeg",
        "content": "Trong công việc, \"tình nữ\" còn là sự tinh tế, khéo léo, là sự nhạy bén, linh hoạt. Họ biết cách đối nhân xử thế, biết cách làm việc nhóm, và luôn tạo ra bầu không khí làm việc thoải mái, hiệu quả. Họ là những người phụ nữ có sức ảnh hưởng, có thể truyền cảm hứng cho những người xung quanh."
      }
    ],
    [
      {
        "title": "TÌNH NỮ TRONG GIA ĐÌNH",
        "intro": "Trong gia đình, \"tình nữ\" là sự dịu dàng, ấm áp, là sự yêu thương, chăm sóc. Họ là những người vợ đảm đang, những người mẹ tuyệt vời.",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong-yody-10.jpeg",
        "content": "Họ luôn dành thời gian cho gia đình, cho chồng con, và luôn cố gắng vun đắp cho tổ ấm của mình. Họ là hậu phương vững chắc, là điểm tựa tinh thần cho những người thân yêu. Họ biết cách tạo ra không khí gia đình ấm cúng, hạnh phúc, và luôn là người giữ lửa cho tổ ấm của mình."
      },
      {
        "intro": "Sức mạnh của \"tình nữ\" trong gia đình",
        "imageUrl": "https://m.yodycdn.com/fit-in/filters:format(webp)/products/media/articles/tu-do-yeu-thuong-yody-10.jpeg",
        "content": "\"Tình nữ\" trong gia đình còn là sự hy sinh, nhẫn nại, là sự vị tha, bao dung. Họ luôn sẵn sàng hy sinh bản thân vì gia đình, vì chồng con. Họ luôn nhẫn nại, chịu đựng những khó khăn, vất vả trong cuộc sống. Họ luôn vị tha, bao dung với những lỗi lầm của người khác, và luôn hướng tới những điều tốt đẹp nhất cho gia đình của mình."
      }
    ]
  ]
}