{
  "blogPosts": [
    [
      {
        "title": "HAPPY VIETNAMESE WOMEN'S DAY | BE WOMEN, BE PROUD 2",
        "intro": "Từ những dáng hình, những cảm xúc khác nhau, Campaign \"Be women, be proud\" khắc họa nên người phụ nữ Việt Nam tại nhiều thời điểm với độ tuổi, tính cách khác biệt. Ở họ có sự hiện đại, trẻ trung, hòa hơi thở của thời đại với cá tính riêng. Có sự trách nhiệm, có mục tiêu và không ngừng theo đuổi sự tiến bộ, họ cũng là những gam màu trầm ổn, có câu chuyện, có sự điềm tĩnh mà ở đó họ rất yêu\"tình nữ\" vốn có của mình.",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "Tình nữ không phải một cuộc trình diễn với bất kỳ ai, mà nó đơn giản là tôn trọng, để tâm, chăm sóc hay những cử chỉ thân thuộc nhất đặt dành cho chính bản thân mình. Be women, be proud – lựa chọn đối thoại để tiếng nói nội tâm của những người Phụ nữ từ những thế hệ, những môi trường khác nhau được đặt trong không gian thoải mái, cảm giác an toàn để “tiếng lòng” dễ dàng được cất lên thành lời. Những cử chỉ dù nhỏ và giản đơn như những cái chạm nhẹ, những ánh mắt, cách chúng ta mỉm cười chào đón, những cái ôm hay nắm tay,... cũng là những điều tinh tế giúp “tình nữ” được đối xử bằng cách dịu dàng nhất."
      },
      {
        "intro": "Một cảm nhận \"tình nữ\" rất khác",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "Ở một dáng hình khác, \"tình nữ\" là những rung cảm sâu thẳm, ở đó người phụ nữ thả mình vào những khoảng lặng, chiêm nghiệm về cuộc sống, về hành trình đã qua và trân trọng những gì mình đang có. Họ điềm tĩnh, nhẹ nhàng, nhưng cũng đầy nội lực và kiên cường."
      }
    ],
    [
      {
        "title": "CHUYẾN ĐI CỦA THANH XUÂN",
        "intro": "Tuổi trẻ là những chuyến đi, những trải nghiệm, những khám phá. \"Tình nữ\" trong những chuyến đi ấy là sự tự do, phóng khoáng, là sự hòa mình vào thiên nhiên, vào cuộc sống.",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "Những chuyến đi giúp người phụ nữ trẻ tuổi trưởng thành hơn, bản lĩnh hơn, và cũng giúp họ nhận ra giá trị của bản thân, của cuộc sống. Họ học cách yêu thương, trân trọng những gì mình đang có, và cũng học cách cho đi, sẻ chia với những người xung quanh."
      },
      {
        "intro": "Năng lượng của \"tình nữ\" tuổi trẻ",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "\"Tình nữ\" của tuổi trẻ còn là năng lượng tích cực, là sự nhiệt huyết, đam mê. Họ dám nghĩ, dám làm, dám theo đuổi ước mơ của mình. Họ không ngại khó khăn, thử thách, và luôn sẵn sàng đón nhận những điều mới mẻ."
      }
    ],
    [
      {
        "title": "TÌNH NỮ TRONG SỰ NGHIỆP",
        "intro": "Trong sự nghiệp, \"tình nữ\" là sự quyết đoán, bản lĩnh, là sự tự tin, độc lập. Họ không ngừng học hỏi, trau dồi kiến thức, kỹ năng để khẳng định vị trí của mình.",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "Họ là những người phụ nữ thành đạt, có sự nghiệp vững vàng, nhưng cũng không quên dành thời gian cho gia đình, cho những người thân yêu. Họ biết cách cân bằng giữa công việc và cuộc sống, để có thể vừa thành công trong sự nghiệp, vừa hạnh phúc trong cuộc sống riêng."
      },
      {
        "intro": "Dấu ấn \"tình nữ\" trong công việc",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "Trong công việc, \"tình nữ\" còn là sự tinh tế, khéo léo, là sự nhạy bén, linh hoạt. Họ biết cách đối nhân xử thế, biết cách làm việc nhóm, và luôn tạo ra bầu không khí làm việc thoải mái, hiệu quả. Họ là những người phụ nữ có sức ảnh hưởng, có thể truyền cảm hứng cho những người xung quanh."
      }
    ],
    [
      {
        "title": "TÌNH NỮ TRONG GIA ĐÌNH",
        "intro": "Trong gia đình, \"tình nữ\" là sự dịu dàng, ấm áp, là sự yêu thương, chăm sóc. Họ là những người vợ đảm đang, những người mẹ tuyệt vời.",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "Họ luôn dành thời gian cho gia đình, cho chồng con, và luôn cố gắng vun đắp cho tổ ấm của mình. Họ là hậu phương vững chắc, là điểm tựa tinh thần cho những người thân yêu. Họ biết cách tạo ra không khí gia đình ấm cúng, hạnh phúc, và luôn là người giữ lửa cho tổ ấm của mình."
      },
      {
        "intro": "Sức mạnh của \"tình nữ\" trong gia đình",
        "imageUrl": "https://elise.vn/wp/wp-content/uploads/2024/10/z5945022857384_81d8c83fe73e757b57e207124b869adb-750x1000.jpg",
        "content": "\"Tình nữ\" trong gia đình còn là sự hy sinh, nhẫn nại, là sự vị tha, bao dung. Họ luôn sẵn sàng hy sinh bản thân vì gia đình, vì chồng con. Họ luôn nhẫn nại, chịu đựng những khó khăn, vất vả trong cuộc sống. Họ luôn vị tha, bao dung với những lỗi lầm của người khác, và luôn hướng tới những điều tốt đẹp nhất cho gia đình của mình."
      }
    ]
  ]
}
